[
  "obsidian-view-mode-by-frontmatter",
  "obsidian-5e-statblocks",
  "obsidian-admonition",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-dice-roller",
  "dataview",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-import-json",
  "folder-notes",
  "obsidian-minimal-settings",
  "dbfolder",
  "obsidian-icon-folder",
  "settings-search",
  "obsidian-kanban",
  "metadata-menu",
  "file-explorer-plus",
  "supercharged-links-obsidian",
  "obsidian-regex-replace",
  "obsidian-regex-pipeline",
  "homepage",
  "view-count",
  "cmdr",
  "toggle-readable-line-length",
  "omnisearch",
  "js-engine",
  "obsidian-git",
  "table-extended",
  "obsidian-meta-bind-plugin",
  "aprils-automatic-timelines"
]